{
    "o-chatgpt-não-veio-para-te-substituir": {
            "id": "01",
            "title": "O ChatGPT não veio para te substituir",
            "date": "Fev. 2023",
            "thumb": "images/chatThumb.jpg",
            "image": "images/chat.jpeg",
            "text": "As visões apocalípticas da nova era tecnológica estão a todo o vapor.\n\nEm todos os lugares é possível ver os semeadores do alarmismo desenfreado, gritando pelos quatro cantos do mundo: o fim está próximo.\n\nTudo isso por causa da tecnologia da OpenAI chamada ChatGPT, ou Assistant se você preferir.\n\nE como é com toda novidade, as pessoas que estão dentro do mercado temem por seu futuro, e as que pretendem entrar já ficam receosas.\n\nE eu não as julgo, afinal, se eu estivesse prestes a migrar de carreira e me deparasse com essa descrição profética do futuro das profissões, também ficaria assim.\n\nOra, ninguém quer ser substituído, muito menos por uma Inteligência Artificial.\n\nMas será que isso é possível mesmo?\n\nBem, eu acredito que não. A começar que o ChatGPT não foi feito com o intuito de dominar a humanidade e substituir o trabalho de todo mundo aqui na internet e mundo afora.\n\nEstamos falando de um modelo de linguagem treinado para gerar textos de forma autônoma.\n\nDe uma tecnologia que usa rede neural com milhares de informações com o objetivo de criar soluções plausíveis para problemas existentes.\n\nNão é a Skynet.\n\nPortanto, independente da sua profissão, não tenha medo disso.\n\nProcure entender como funciona, e adapte-se a essa nova ferramenta.Não importa se ela cria textos incríveis em poucos segundos ou se pode criar códigos complexos de maneira deliberada.\n\nA única maneira de você ser substituído por um robô, é ser igual a um.\n\nOu seja, se você se contenta em entregar somente o mínimo e não se esforça para desenvolver algo de fato bom.\n\nO mínimo todo mundo faz, e agora a IA está fazendo muito melhor.\n\nO ChatGPT está aí para que você aprenda com ele, e não para te causar terror.\n\nDeixe disso, desenvolva sua identidade e não seja como um robô.\n\nVocê vai me agradecer depois."
        },
    "agilidade-no-pedido-satisfacao-do-cliente": {
            "id": "02",
            "title": "Agilidade no pedido, satisfação do cliente",
            "date": "",
            "thumb": "images/agilidadeThumb.jpg",
            "image": "images/agilidade.jpeg",
            "text": "Não há nada mais comum na vida de um representante de vendas do que o famigerado tempo corrido.\n\nEntre visitas às lojas e fechamento de novas levas de pedidos — com papos descontraídos sobre experiências de trabalho e da vida — o representante sempre terá essa sensação de que o cliente está à beira de um colapso.\n\nÉ sempre assim: você chega, espera um pouco até o cliente poder falar com você, mesmo que tenha marcado hora antes, e começa a conversar sobre as necessidades da loja.\n\nCaso dê sorte do seu cliente não ser cricri, vai ser até que tranquilo montar o pedido usando papel e caneta.\n\nE como os pedidos são por código, a sequência normalmente fica assim:\n\n— Quero 1 caixa do código 3655, 2 caixas do 4062...\n\nE detalhe, com o pedido podendo ter de trinta até cento e tantas linhas.\n\nDaí você vai anotando tudo à mão.Se atender 4 clientes no dia desse jeito vai chegar em casa com uma pilha de papéis, e ainda terá de passar tudo para o computador.\n\nO problema está aí.\n\nNesse meio tempo é possível perder alguma das folhas ou simplesmente esquecê-las dentro da pasta, e acredite, já vi representantes fazerem isso.\n\nTambém é possível que você pule algum código  ou não entenda sua própria letra.\n\nE não me leve a mal, para estudar e reter conteúdos, papel e caneta são excelentes.\n\nAgora, para trabalhar com representação de vendas eles podem causar muitos problemas.\n\nÉ claro que estamos falando de uma situação de dois fatores, e o representante é apenas uma parte do processo.\n\nO cliente muito dificilmente vai mudar seu jeito de agir.\n\nSe depender dele, você continuará a anotar os códigos e as quantidades que ele disser, naquele ritmo frenético de trânsito indiano.\n\nEntão uma das soluções viáveis é justamente deixar o papel e caneta de lado e aderir — aos poucos — aos moldes tecnológicos.\n\nPor exemplo, levar o celular nas visitas aos clientes e começar anotar por lá, num aplicativo de anotações ou pelo WhatsApp.\n\nDesenvolver um sistema para montar esses pedidos direto pelo celular ou ter alguém que monte para você.\n\nAs possibilidades são diversas, portanto, tente começar com pouco e vá testando o que mais se adequa ao seu negócio.\n\nLembre-se: o foco é a venda.\n\nSeus pedidos não devem ficar à mercê do acaso."
        },
    "a-monotomia-e-um-erro-de-pespectiva": {
            "id": "03",
            "title": "A monotomia é um erro de perspectiva",
            "date": "Fev. 2023",
            "thumb": "images/monotomiaThumb.jpg",
            "image": "images/monotomia.jpeg",
            "text": "Ao som do despertador que anuncia um novo dia, tudo se repete.\n\nSeus olhos se abrem, e em meio a realidade — aquela palpável pelo tempo — você se vê preso à monotonia, novamente.\n\nAcordar já começa sendo a tarefa mais atordoante.\n\nO cotidiano corrido seguido de múltiplas tarefas acumuladas nem sequer te deixam ter as horas de sono que precisa.\n\nAo abrir os olhos o que se manifesta é a sua circunstância.\n\nEla está lá, naquela tarefa que você jurou fazer no dia anterior, mas que dirá novamente: depois eu faço.\n\nTambém se encontra na calada da noite, ao perceber que você não cumpriu quase nada do que planejou fazer.\n\nMuito esforço, pouco resultado: a fórmula perfeita para lotar a sua mente de incertezas.\n\nCá encontramos a tal monotonia: a mãe da falsa felicidade encontrada em nossos momentos mais íntimos e extemporâneos. \n\nA causa do olhar para a vida como um ato desmedido de desesperança.\n\nPara que ela chegue ao fim, basta que você tenha visão.\n\nPergunte a si mesmo: \n\nO que eu quero alcançar na minha vida?\nOnde quero chegar?\nO que desejo desfrutar?\n\nPara que haja movimento é preciso ter destino.\n\nQueira algo de fato.\n\nPare de somente dizer da boca para fora.\n\nDirecione a sua mentalidade para isso e aja.\n\nA ação é a concretude de palavras — antes jogadas ao vento — das quais tomam forma de algo real.\n\nÉ com ação que forjamos diariamente uma versão melhor de nós mesmos.\n\nReclamar não resolve.\nIdealizar não resolve.\n\nSomente agir, independentemente das circunstâncias.\n\nVocê é o autor da história que perpassa todos os momentos da sua vida.\n\nQue linhas você tem escrito no livro da sua biografia?"
        },
    "voce-e-a-alma-do-seu-negocio": {
            "id": "04",
            "title": "Você é a alma do seu negócio",
            "date": "Fev. 2023",
            "thumb": "images/almaThumb.jpg",
            "image": "images/alma.jpeg",
            "text": "Esqueça a propaganda, você é a alma do seu negócio.\n\nSua vida é o retrato da construção diária de uma biografia.\n\nCada partícula dela forma uma substância atemporal presente em sua circunstância. \n\n Seus desejos, aspirações, visões. \n\nTudo isso faz parte de quem você é.\n\nE esses elementos são refletidos na sua marca.\n\nAos poucos, uma nova personalidade vai surgindo.\n\nSeus consumidores entendem suas reais intenções, ideais e valores. \n\nVocê se afasta daqueles que estão escondidos em uma falsa imagem de si.\n\nSeus consumidores — agora atentos —  enxergam a essência por trás de cada coisa que você produz.\n\nSeu negócio se torna uma obra. \n\nVocê, um artista\n\nE seus consumidores, apreciadores fiéis que visitarão constantemente o atelier dos seus produtos e serviços. \n\n Sua marca é a expressão da sua essência — que ela seja autêntica."
        },
  "por-que-aprender-kung-fu": {
            "id": "05",
            "title": "Por que aprender Kung Fu?",
            "date": "Fev. 2023",
            "thumb": "images/kungfuThumb.jpg",
            "image": "images/kungfu.jpeg",
            "text": "São 4 horas  da manhã.\n\nA escuridão da madrugada é densa e a névoa a torna ainda mais opaca, envolvendo tudo ao seu redor em um véu de mistério.\n\nEnquanto isso, um grupo de crianças de 10 anos se prepara para escalar uma montanha de 1000 metros de altura em 20 minutos.\n\nAo chegar no topo, eles têm a árdua tarefa de descê-la engatinhando.\n\nLogo depois, passam por uma sequência de exercícios, que duram cerca de 2 horas.\n\nE quando o acabam, mantém-se por mais 4 horas repetindo movimentos básicos de combate, que duram cerca de 20 segundos cada.\n\nEssa é uma parte de uma rotina de um monge do Templo Shaolin, tradicionalmente conhecido como o berço do desenvolvimento do Kung Fu.\n\nComo forma de treinamento físico e espiritual, e a fim de fortalecer o corpo e a mente para práticas de meditação, eles passam por inúmeros treinamentos de resistência à dor.\n\nSão capazes de ir além de seus limites, suportar dores intensas e adaptar sua estrutura óssea a grandes impactos.\n\nEssa é a raiz do Kung fu, em sua forma autêntica.\n\nNas palavras do mestre  Shi Yanwu:\n\n“Quero que o Templo Shaolin seja reconhecido como a morada da verdadeira essência do Kung Fu, e o lugar onde se encontra a preservação e perpetuação da maestria de suas habilidades.”\n\nSabendo disso, por que nós — pessoas comuns — deveríamos aprender Kung Fu?\n\nBem, eu diria que para ter um pouco do espírito Shaolin.\n\nO Kung Fu trará a você equilíbrio entre corpo, mente e espírito.\n\nTe ensinará a desenvolver disciplina, entender o tempo de semear e de colher.\n\nFará você ser mais forte e corajoso.\n\nDará autonomia para que você ajude os que estão à sua volta, com amor e paciência.\n\nE assim como as artes da literatura, pintura e música, o Kung Fu continuará transcendendo as fronteiras do tempo, deixando um legado que ecoará pelos próximos séculos.\n\nEssa arte marcial tem muito a ensinar.\n\nQue você possa aprender com ela."
        }
}